<html><head><title>&#20851;&#20110;&#27604;&#29305;&#24065;&#21644;&#25237;&#36164;&#29702;&#36130;</title><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}.c3{max-width:468pt;background-color:#ffffff;padding:72pt 72pt 72pt 72pt}.c2{color:inherit;text-decoration:inherit}.c0{height:11pt;direction:ltr}.c5{font-size:14pt;font-weight:bold}.c4{color:#1155cc;text-decoration:underline}.c6{text-align:center}.c1{direction:ltr}.title{padding-top:0pt;line-height:1.15;text-align:left;color:#000000;font-size:21pt;font-family:"Trebuchet MS";padding-bottom:0pt}.subtitle{padding-top:0pt;line-height:1.15;text-align:left;color:#666666;font-style:italic;font-size:13pt;font-family:"Trebuchet MS";padding-bottom:10pt}li{color:#000000;font-size:11pt;font-family:"Arial"}p{color:#000000;font-size:11pt;margin:0;font-family:"Arial"}h1{padding-top:10pt;line-height:1.15;text-align:left;color:#000000;font-size:16pt;font-family:"Trebuchet MS";padding-bottom:0pt}h2{padding-top:10pt;line-height:1.15;text-align:left;color:#000000;font-size:13pt;font-family:"Trebuchet MS";font-weight:bold;padding-bottom:0pt}h3{padding-top:8pt;line-height:1.15;text-align:left;color:#666666;font-size:12pt;font-family:"Trebuchet MS";font-weight:bold;padding-bottom:0pt}h4{padding-top:8pt;line-height:1.15;text-align:left;color:#666666;font-size:11pt;text-decoration:underline;font-family:"Trebuchet MS";padding-bottom:0pt}h5{padding-top:8pt;line-height:1.15;text-align:left;color:#666666;font-size:11pt;font-family:"Trebuchet MS";padding-bottom:0pt}h6{padding-top:8pt;line-height:1.15;text-align:left;color:#666666;font-style:italic;font-size:11pt;font-family:"Trebuchet MS";padding-bottom:0pt}</style></head><body class="c3"><p class="c1 c6"><span class="c5">&#20851;&#20110;&#27604;&#29305;&#24065;&#21644;&#25237;&#36164;&#29702;&#36130;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp; &nbsp; &nbsp; &nbsp; &#26368;&#36817;&#30740;&#31350;&#20197;&#20102;&#19968;&#19979;&#27604;&#29305;&#24065;&#30456;&#20851;&#30340;&#30693;&#35782;&#65292;&#20197;&#21450;&#36827;&#34892;&#20102;&#19968;&#20123;&#23567;&#39069;&#30340;&#25237;&#36164;&#23581;&#35797;&#12290;&#35760;&#24405;&#19979;&#26469;&#20197;&#22791;&#20197;&#21518;&#24536;&#35760;&#25910;&#33719;&#30340;&#32463;&#39564;&#25945;&#35757;&#12290;</span></p><p class="c0"><span></span></p><p class="c1"><span>1. &#27604;&#29305;&#24065;</span></p><p class="c0"><span></span></p><p class="c1"><span>&#25105;&#22312;chbtc.com&#21644;btcchina.com&#20998;&#21035;&#36141;&#20080;&#20102;1050&#20803;&#30340;&#27604;&#29305;&#24065;&#12290;btcchina&#26159;&#22269;&#20869;&#24456;&#26089;&#23601;&#22312;&#20570;&#27604;&#29305;&#24065;&#20132;&#26131;&#30340;&#32593;&#31449;&#65292;&#38750;&#24120;&#38752;&#35889;&#65292;&#20063;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#27604;&#29305;&#24065;&#20132;&#26131;&#32593;&#31449;&#20043;&#19968;&#12290;chbtc.com&#36825;&#20010;&#26159;&#26368;&#36817;&#21457;&#23637;&#30340;&#19981;&#38169;&#30340;&#19968;&#20010;&#27604;&#29305;&#24065;&#20132;&#26131;&#31449;&#65292;&#23427;&#30340;&#39318;&#39029;&#19978;&#30340;&#25104;&#20132;&#20215;&#26684;&#21644;&#25104;&#20132;&#37327;&#30340;&#22270;&#65292;&#38750;&#24120;&#26131;&#25026;&#12290;</span></p><p class="c0"><span></span></p><p class="c1"><span>&#22269;&#22806;&#27604;&#29305;&#24065;&#20215;&#26684;&#65292;&#21487;&#20197;&#20851;&#27880;&#19968;&#20010;&#36825;&#20010;&#25512; </span><span class="c4"><a class="c2" href="https://twitter.com/ThePriceOfBTC">https://twitter.com/ThePriceOfBTC</a></span></p><p class="c0"><span></span></p><p class="c1"><span>&#22269;&#20869;&#31038;&#21306;&#26377;&#19968;&#20123;&#29609;&#27604;&#29305;&#24065;&#30340;&#29275;&#20154;&#65292;&#27604;&#22914;&#26446;&#31505;&#26469;&#65292;</span><span class="c4"><a class="c2" href="http://weibo.com/bylixiaolai&#12290;">http://weibo.com/bylixiaolai</a></span><span>&nbsp;&#36710;&#24211;&#21654;&#21857;&#30340;&#32769;&#26495;&#20063;&#36141;&#20080;&#20102;&#19981;&#23569;&#27604;&#29305;&#24065;&#65292;</span><span class="c4"><a class="c2" href="http://weibo.com/zhaodong1982">http://weibo.com/zhaodong1982</a></span><span>&nbsp;&#36824;&#26377; </span><span class="c4"><a class="c2" href="http://weibo.com/u/2373182291">http://weibo.com/u/2373182291</a></span></p><p class="c0"><span></span></p><p class="c1"><span>&#24052;&#27604;&#29305;&#26159;&#20010;&#19981;&#38169;&#30340;&#36164;&#35759;&#31449; </span><span class="c4"><a class="c2" href="http://8btc.com/">http://8btc.com/</a></span></p><p class="c0"><span></span></p><p class="c1"><span>&#36825;&#37324;&#26377;&#19968;&#31687;&#26446;&#31505;&#26469;&#30340;&#28436;&#35762; </span><span class="c4"><a class="c2" href="http://www.pingwest.com/bitfund-lixiaolai/comment-page-3/">http://www.pingwest.com/bitfund-lixiaolai/comment-page-3/</a></span><span>&nbsp;&#38750;&#24120;&#20329;&#26381;&#20182;&#30340;&#36828;&#35265;&#21331;&#35782;&#65292;&#23601;&#31639;&#27809;&#26377;&#27604;&#29305;&#24065;&#65292;&#36825;&#36135;&#20063;&#26159;&#20010;&#29275;&#20154;&#65292;&#25105;&#26366;&#20080;&#36807;&#20182;&#20889;&#30340;&#20004;&#26412;&#20070;&#12290;&#25454;&#35828;&#20182;&#36824;&#36141;&#20080;&#20102;&#19968;&#20123;Ripple&#12290;</span></p><p class="c0"><span></span></p><p class="c1"><span>2. &#26159;&#21542;&#35201;&#20080;&#27604;&#29305;&#24065;&#65311;</span></p><p class="c0"><span></span></p><p class="c1"><span>&#36825;&#20010;&#21462;&#20915;&#20110;&#23545;&#27604;&#29305;&#24065;&#30340;&#35748;&#35782;&#65292;&#21644;&#20320;&#30340;&#32463;&#27982;&#33021;&#21147;&#12290;</span></p><p class="c0"><span></span></p><p class="c1"><span>&#27604;&#29305;&#24065;&#65288;&#21644;&#30456;&#20851;&#30340;&#34394;&#25311;&#36135;&#24065;&#65289;&#26159;&#22312;&#23581;&#35797;&#35299;&#20915;&#24456;&#22810;&#38382;&#39064;&#65292;&#20197;&#20114;&#32852;&#32593;&#30340;&#26041;&#24335;&#21435;&#35299;&#20915;&#22312;&#19968;&#20010;&#22312;&#20135;&#29983;&#20110;&#20114;&#32852;&#32593;&#34892;&#19994;&#20043;&#21069;&#30340;&#37329;&#34701;&#34892;&#19994;&#30340;&#38382;&#39064;&#65306;&#27604;&#22914;&#25919;&#24220;&#22686;&#21457;&#36135;&#24065;&#65292;&#21478;&#22823;&#20247;&#25163;&#37324;&#30340;&#36135;&#24065;&#36140;&#20540;&#65307;&#27604;&#22914;&#19981;&#21516;&#36135;&#24065;&#36716;&#25442;&#26102;&#65292;&#20135;&#29983;&#24456;&#22810;&#25163;&#32493;&#36153;&#12290;&#25105;&#38750;&#24120;&#26399;&#24453;&#34394;&#25311;&#36135;&#24065;&#33021;&#22312;&#23558;&#26469;&#36215;&#21040;&#36135;&#24065;&#36716;&#25442;&#30340;&#20316;&#29992;&#65292;&#27599;&#27425;&#25226;&#32654;&#20803;&#20174;paypal&#30005;&#27719;&#21040;&#22269;&#20869;&#65292;&#20250;&#21521;paypal&#12289;&#22269;&#20869;&#38134;&#34892;&#37117;&#32564;&#32435;&#25163;&#32493;&#36153;&#65292;&#21478;&#22806;&#32654;&#20803;&#23545;&#20154;&#27665;&#24065;&#30340;&#27719;&#29575;&#36824;&#22312;&#19981;&#20572;&#22320;&#36300;&#12290;</span></p><p class="c0"><span></span></p><p class="c1"><span>&#27604;&#29305;&#24065;&#22312;&#19968;&#20123;&#22269;&#23478;&#24050;&#32463;&#25110;&#23558;&#35201;&#21512;&#27861;&#21270;&#65292;&#27604;&#22914;&#24503;&#22269;&#65292;&#36824;&#26377;&#21152;&#25343;&#22823;&#24050;&#32463;&#26377;&#20102;&#19990;&#30028;&#19978;&#31532;&#19968;&#21488;&#20854;&#20182;&#24065;&#31181;&#21644;&#27604;&#29305;&#24065;&#30340;&#20817;&#25442;&#26426;&#22120;&#65292;&#25454;&#35828;&#32654;&#22269;&#25919;&#24220;&#25345;&#26377;60&#19975;&#27604;&#29305;&#24065;&#12290;&#22825;&#26397;&#25919;&#24220;&#39041;&#24067;&#30340;&#27861;&#20196;&#20063;&#21512;&#27861;&#21270;&#20102;&#27604;&#29305;&#24065;&#30340;&#20132;&#26131;&#65292;&#34429;&#28982;&#19981;&#25215;&#35748;&#27604;&#29305;&#24065;&#30340;&#36135;&#24065;&#24615;&#36136;&#12290;</span></p><p class="c0"><span></span></p><p class="c1"><span>2K&#36825;&#26679;&#30340;&#23567;&#25968;&#30446;&#65292;&#21363;&#20415;&#20002;&#25481;&#20063;&#19981;&#20250;&#32905;&#30140;&#65292;&#25152;&#20197;&#25105;&#24456;&#20048;&#24847;&#25343;&#23427;&#21435;&#25237;&#36164;&#19968;&#20010;&#20284;&#20046;&#28508;&#21147;&#26080;&#38480;&#37327;&#30340;&#19996;&#35199;&#12290;&#25105;&#20570;&#20102;&#19968;&#20123;&#30701;&#32447;&#30340;&#23581;&#35797;&#65292;&#37145;&#20154;&#25237;&#36164;&#25163;&#27573;&#23454;&#22312;&#24046;&#24378;&#20154;&#24847;&#65292;&#20960;&#20046;&#27809;&#26377;&#36186;&#21040;&#65292;&#32780;&#19988;&#20250;&#22826;&#36153;&#26102;&#38388;&#65292;&#21448;&#25285;&#24515;&#20174;&#21334;&#20986;&#21518;&#19968;&#36335;&#19978;&#28072;&#65292;&#27604;&#29305;&#24065;&#30340;&#20215;&#26684;&#22312;&#21069;&#27573;&#26102;&#38388;&#30495;&#26159;&#30636;&#24687;&#19975;&#21464;&#30340;&#12290;&#25105;&#29616;&#22312;&#20542;&#21521;&#20110;&#20570;&#20013;&#38271;&#32447;&#30340;&#25237;&#36164;&#65292;&#21363;&#22312;&#27604;&#36739;&#38271;&#30340;&#26102;&#38388;&#20869;&#25345;&#26377;&#27604;&#29305;&#24065;&#12290;</span></p><p class="c0"><span></span></p><p class="c0"><span></span></p><p class="c0"><span></span></p><p class="c1"><span>3. &#27809;&#26377;&#20180;&#32454;&#30740;&#31350;&#30340;&#20869;&#23481;&#65306;</span></p><p class="c0"><span></span></p><p class="c1"><span>&#26495;&#30742;&#65306;&#27604;&#29305;&#24065;&#22312;&#22269;&#20869;&#22806;&#20132;&#26131;&#32593;&#31449;&#30340;&#20215;&#26684;&#20250;&#26377;&#24046;&#24322;&#65292;&#26377;&#20154;&#20250;&#22312;&#19968;&#20010;&#32593;&#31449;&#20080;&#20837;&#65292;&#28982;&#21518;&#22312;&#21478;&#19968;&#20010;&#20132;&#26131;&#31449;&#21334;&#20986;&#65292;&#20294;&#25454;&#35828;&#36825;&#20010;&#27963;&#26159;&#22815;&#36763;&#33510;&#30340;&#12290;&#25105;&#19981;&#25171;&#31639;&#33457;&#26102;&#38388;&#22312;&#36825;&#19978;&#38754;&#12290;</span></p><p class="c0"><span></span></p><p class="c1"><span>4. &#20854;&#20182;&#34394;&#25311;&#36135;&#24065;&#65311;</span></p><p class="c0"><span></span></p><p class="c1"><span>&#20855;&#20307;&#21487;&#20197;&#30475;&#36825;&#20010;</span><span class="c4"><a class="c2" href="http://www.zhihu.com/question/22127478&#65292;&#20197;&#21450;">http://www.zhihu.com/question/22127478</a></span><span>&nbsp; &#31867;&#20284;&#20110;&#27604;&#29305;&#24065;&#30340;&#20854;&#23427;&#34394;&#25311;&#36135;&#24065;&#65292;&#25105;&#35748;&#20026;&#27809;&#24517;&#35201;&#21435;&#25240;&#33150;&#20102;&#65292;&#30475;&#36825;&#37324;</span><span class="c4"><a class="c2" href="http://coinmarketcap.com/">http://coinmarketcap.com/</a></span><span>&nbsp;&#36825;&#20123;&#34394;&#25311;&#36135;&#24065;&#30340;&#20215;&#26684;&#26354;&#32447;&#22522;&#26412;&#19978;&#38543;&#27604;&#29305;&#24065;&#30340;&#20215;&#26684;&#26354;&#32447;&#20570;&#19968;&#33268;&#30340;&#21464;&#21270;&#12290;&#21478;&#22806;&#65292;&#23601;&#26159;&#38386;&#38065;&#21644;&#31934;&#21147;&#37117;&#26377;&#38480;&#12290;</span></p><p class="c0"><span></span></p><p class="c1"><span>&#25105;&#26377;&#19968;&#20123;Ripple&#65292;&#26159;&#22240;&#20026;github&#24080;&#21495;&#20813;&#36153;&#24471;&#21040;&#30340;&#65292;Ripple&#26159;Opencoin&#20844;&#21496;&#22312;&#32463;&#33829;&#30340;&#19968;&#31181;&#36135;&#24065;&#65292;&#20284;&#20046;&#23427;&#22312;&#23581;&#35797;&#35299;&#20915;&#19981;&#21516;&#30340;&#38382;&#39064; </span><span class="c4"><a class="c2" href="http://www.douban.com/group/topic/39367111/">http://www.douban.com/group/topic/39367111/</a></span></p><p class="c0"><span></span></p><p class="c1"><span>Ripple&#19978;&#30340;&#20215;&#26684;&#26354;&#32447;&#21487;&#20197;&#30475;&#36825;&#37324; </span><span class="c4"><a class="c2" href="https://ripplecharts.com/">https://ripplecharts.com/</a></span></p><p class="c1"><span>&#23448;&#26041;&#32593;&#31449;&#26159; </span><span class="c4"><a class="c2" href="https://ripple.com/">https://ripple.com/</a></span></p><p class="c1"><span>&#20215;&#26684;&#26354;&#32447;&#22270;&#20013;&#25552;&#21040;&#30340;RippleCn&#26159; </span><span class="c4"><a class="c2" href="http://www.ripplecn.com/">http://www.ripplecn.com/</a></span></p><p class="c0"><span></span></p><p class="c1"><span>5. &#20854;&#23427;&#25237;&#36164;&#29702;&#36130;&#26041;&#24335;</span></p><p class="c0"><span></span></p><p class="c1"><span>&#20043;&#21069;&#22823;&#29609;&#23478;&#65288;&#24494;&#20449;&#21495;SeniorPlayer&#65289;&#25512;&#33616;&#30340;</span><span class="c4"><a class="c2" href="https://www.itouzi.com/">https://www.itouzi.com/</a></span><span>&nbsp;&#25105;&#23581;&#35797;&#20570;&#20102;&#26368;&#23567;&#39069;&#65288;1&#19975;&#65289;&#30340;&#25237;&#36164;&#65292;&#36825;&#20010;&#21644;&#25226;&#38065;&#23450;&#26399;&#23384;&#38134;&#34892;&#26159;&#38750;&#24120;&#31867;&#20284;&#30340;&#26041;&#24335;&#65292;&#19981;&#36807;&#25910;&#20837;&#35201;&#27604;&#25918;&#38134;&#34892;&#39640;&#20960;&#20493;&#65292;&#24403;&#28982;&#39118;&#38505;&#20063;&#35201;&#39640;&#12290;</span></p><p class="c0"><span></span></p><p class="c1"><span>&#21478;&#22806;&#65292;&#36817;&#26399;&#30340;&#25910;&#20837;&#24320;&#22987;&#19981;&#25918;&#20837;&#38134;&#34892;&#65292;&#32780;&#25918;&#22312;&#20313;&#39069;&#23453;&#37324;&#20102;&#12290;</span></p><p class="c0"><span></span></p><p class="c1"><span>6. &#25509;&#19979;&#26469;&#25237;&#36164;&#20160;&#20040;&#65311;</span></p><p class="c0"><span></span></p><p class="c1"><span>&#33258;&#24049;&#30340;&#32844;&#19994;&#25216;&#33021;&#12290;</span></p><p class="c0"><span></span></p><p class="c1"><span>&#20170;&#22825;&#22312;&#30693;&#20046;&#19978;&#30475;&#21040;&#19968;&#20010;&#24456;&#19981;&#38169;&#30340;&#31572;&#26696; </span><span class="c4"><a class="c2" href="http://www.zhihu.com/question/22238159">http://www.zhihu.com/question/22238159</a></span><span>&nbsp;</span></p></body></html>